<?php

return [
    'name' => 'الإسم',

    'country' => 'الدولة',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'password' => 'كلمة المرور',
    'address' => 'العنوان',
    'remember' => 'تذكرني',
    'forgetpassword' => 'نسيت كلمة المرور',
    'donthave' => 'ليس لدي حساب',
    'create' => 'إنشاء حساب',
    'have' => 'لدي حساب ',
    'login' => 'دخول',
    'forget_message' => 'نسيت كلمة السر؟ لا مشكلة. فقط أخبرنا بعنوان بريدك الإلكتروني وسنرسل إليك عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الذي سيسمح لك باختيار كلمة مرور جديدة.
',
    'restPassword'=>'إعادة تعيين كلمة المرور',
    'thanks'=>'شكرا لتسجيلك في موقعنا الرجاء التحقق من بريدك الالكتروني حتى تستطيع الاستفادة من كامل مزايا الموقع'
,
    'Confirm Password'=>'تأكيد كلمة المرور',
    'addTocart'=>'تم إضافة المنتج الى الطلب بنجاح',
    'delete_done'=>'تم الحذف',
    'order_sent'=>'تم إرسال الطلب بنجاح'
];
